[internal]
mafiaboss0 = [scream]Agh![/scream] Bu sinir bozucu küçük foklar beni deli ediyor.
mafiaboss1 = En azından sen, kaba çocuk, iyi ki sessiz kalma zarafetine sahipsin.

[docks]
mafiaboss0 = Ah! Beni ilk öldürdügünde, then you torment me by booking passage on [br]the only cruise liner here with facilities for people in jars!
mafiaboss1 = Böyle kaba küçük bir çocuksun. Were I not in a pleasant holiday mood [br][small]and still without a body[/small] İntikamımı hemen ve şimdi alırdım!